[
  {
    "Titel":"Futter",
    "Beschreibung":"Was essen Kaninchen",
    "URL":"https://upload.wikimedia.org/wikipedia/commons/d/d2/Carrots_with_stems.jpg",
    "Langtext":"Heu\n\nDas Heu dient als Wiesen-Ersatz. Der Vorteil ist, dass es im Winter verfügbar und einfach zu lagern ist. Die Kaninchen brauchen es rund um die Uhr.\nHeu sollte aber nicht als Hauptnahrungsmittel gedacht sein. Da im Heu diverse Pflanzen enthalten sind, suchen sich die Kaninchen die guten Pflanzen raus. Etwa 50% bleiben übrig, da die Kaninchen diese nicht verwerten können oder Giftstoffe enthalten."
  },
  {
    "Titel":"Platzangebot",
    "Beschreibung":"Wie viel Platz brauche ich",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/gehege.jpg",
    "Langtext":"Die Kaninchen brauchen viel Platz. Am liebsten eine große saftige grüne Wiese. Da aber nicht jeder diese Wiese bieten kann, rechnet man mit 2-3 qm² pro Kaninchen. Wenn die Kaninchen mehr als 8 Stunden am Tag Auslauf bekommen, reichen die 2qm². Wenn die Kaninchen weniger als 8 Stunden Auslauf bekommen können, brauchen sie mindestens 3qm². Hier wird jedoch nur die Grundfläche berechnet. Etagen werden nicht gezählt."
  },
  {
    "Titel":"Behausung",
    "Beschreibung":"Brauchen Kaninchen ein Haus?",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/behausung.jpg",
    "Langtext":"Da man nicht die riesigen unterirdischen Gänge den Kaninchen anbieten kann, bieten sich Kaninchenhäuser zum Schlafen an. Pro Kaninchen sollte ein Haus zur Verfügung stehen, da die Tiere in der Natur nach Ihrer Rangordnung getrennt, bzw. zusammen mit Ihrem Partner schlafen. Die Häuser bieten im Sommer auch einen kühlen Unterschlupf an, wo sich die Tiere gerne zurückziehen."
  },
  {
    "Titel":"Toiletten",
    "Beschreibung":"Damit das Kaninchen nicht überall hin macht",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/toilette.jpg",
    "Langtext":"Als Toiletten eignen sich Katzentoiletten, oder andere Wannen. Die Toiletten sollten in allen Gehegeecken stehen. Diese sollten leicht zugänglich sein, damit die Kaninchen einfach rein hüpfen können.\n\nAn den Futterstellen muss eine Toilette stehen, da die Kaninchen auch beim Essen Köttel und Urin abgeben. Hier wird eine große Wanne benötigt, dass die Kaninchen sicher sitzen können und ungestört essen können.\n\nDamit die Kaninchen sich auf der Toilette wohlfühlen, muss die Wanne gemütlich und saugstark sein. Hier empfiehlt sich eine Schicht Holzpellets, die mit Stroh bedeckt ist.\n\nDie Toiletten müssen rund um die Uhr zugänglich sein."
  },
  {
    "Titel":"Tierarztbesuche",
    "Beschreibung":"Muss ich zum Tierarzt",
    "URL":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Vetlogo.svg/200px-Vetlogo.svg.png",
    "Langtext":"Kaninchen sollten vom Tierarzt gegen RHD und Myxomatose geimpft werden. Die Kosten hierfür Betragen rund 20 € pro Impfung. Die Kaninchen werden 2-mal im Jahr für die Krankheiten geimpft. Je nach Impfstoff gibt es eine Kombiimpfung oder Einzelimpfungen. Im ersten Jahr benötigen die Rammler auch noch eine Grundimmunisierung. Das bedeutet, das im ersten Jahr Kosten von 60 € – 120 € auf den Halter zukommen.\n\nWenn die Kaninchenmännchen mit Weibchen zusammenleben und man keinen Nachwuchs haben möchte, sollte man unbedingt die kleinen Racker kastrieren lassen. Da sonst relativ schnell junge Kaninchen auf die Welt kommen. Die Kosten betragen rund 50 €.\n\nBei den oben genannten Kosten, handelt es sich um Durchschnittswerte. Die Preise erfragt man am besten beim Tierarzt des Vertrauens."
  },
  {
    "Titel":"Die Wohnung kaninchensicher machen",
    "Beschreibung":"Auch Kaninchen können in der Wohnung hoppeln",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/sicher.jpg",
    "Langtext":"Kaninchen können auch in der Wohnung gehalten werden. Wichtig ist hierbei, dass man ihnen genug Platz und Auslauf bietet. Und man sollte Kompromisse machen können. Die kleinen Nager verlieren in der Wohnung gerne mal den ein oder anderen Köttel und nagen auch den ein oder anderen Stuhl, die Couch oder auch gerne mal ein Kabel an. Die Kabel kann man weitestgehend mit Kabelkanälen schützen (siehe Bild).\n\nSo kann man ihnen ein Kaninchenzimmer einrichten, wo es nicht ganz so schlimm ist, wenn etwas angenagt wird, oder auch mal das Geschäft nicht in die Toilette geht. Wenn man kein ganzes Zimmer zur Verfügung hat, kann man auch eine Kaninchenecke einrichten. Hier haben die kleinen Mümmler auch Ihren Bereich, wo sie tun und lassen können, was sie wollen und am täglichen Leben mit teilnehmen können. Wichtig ist jedoch hier, eine Fläche von 2 – 3 qm² pro Kaninchen."
  }
]