[
  {
    "Titel":"Anschaffung",
    "Beschreibung":"Was muss ich beim Kauf beachten?",
    "URL":"https://upload.wikimedia.org/wikipedia/commons/d/d2/Carrots_with_stems.jpg",
    "Langtext":"Kaninchen sind soziale Tiere, die in freier Natur in großen Familien zusammenleben. Niemals sollte ein Kaninchen alleine gehalten werden. Die Tiere brauchen einander zur Fellpflege, zum Kuscheln, usw. Auch ein Meerschweinchen bietet keinen gleichwertigen Partner für ein Kaninchen! \nBevor man sich Kaninchen anschafft, sollte man überlegen ob man den Tieren genug Platz bieten kann und ob man bereit ist, einige Kompromisse einzugehen. Dann beginnt die Planungsphase. Zunächst sollte man den geeigneten Platz für das Gehege aussuchen und mit der Planung und dem Bau des Geheges beginnen. Anschließend erfolgt die Einrichtung des Geheges. Erst wenn alles für die Kaninchen eingerichtet ist, die Toiletten ausgestattet und die Futternäpfe gefüllt sind, können die Kaninchen einziehen. \nDoch wo bekommt man Kaninchen her? Die Tiere aus Zoohandlungen oder Baumärkten stammen meist aus Qualzuchten. Daher sollte man sich im Voraus über die verschiedenen Rassen informieren und nach seriösen Züchtern suchen (Bitte bedenken: Große Rassen brauchen mehr Platz!). Ein Blick in die umliegenden Tierheime lohnt sich auch. Hier findet man häufig kastrierte und geimpfte Kaninchen, die bereits als Pärchen zusammenleben. Denn was gibt es Schöneres als Tieren aus dem Tierheim zu einer zweiten Chance und zu einem Happy End zu verhelfen. Ganz nebenbei spart man sich die unter Umständen aufwändige Zusammenführung der Kaninchen, sowie eine Menge Kosten. Die meisten Tierheime verlangen zwar eine Schutzgebühr, jedoch ist diese meist nicht so hoch wie der Kauf und die medizinische Erstversorgung eines Kaninchens.\nFür welches Geschlecht sollte man sich entscheiden? Wenn man zwei Kaninchen möchte, sollte man auf ein gemischtes Pärchen (kastrierter Rammler und Weibchen) zurückgreifen. Wenn die Gruppe größer wird sollte man ungefähr gleich viele Männchen (kastriert) und Weibchen halten. Allerdings gehören große Gruppen ab vier Tieren in erfahrene Hände."
  },
  {
    "Titel":"Beschäftigung",
    "Beschreibung":"Wie verbringen die Kaninchen die Zeit?",
    "URL":"https://upload.wikimedia.org/wikipedia/commons/d/d2/Carrots_with_stems.jpg",
    "Langtext":"Kaninchen sind sehr intelligente Tiere, sie wollen und müssen beschäftigt werden. Sie entdecken gerne neue Sachen und freuen sich über das ein oder andere Spiel (Intelligenzspielzeug, Klickertraining, usw.) oder den Umbau des Geheges. Wenn die kleinen nichts zum Erkunden haben, werden sie träge und entwickeln Verhaltensauffälligkeiten. Sowie z.B. das Gitterknabbern.\n\nNur wenn die Kaninchen geistig fit gehalten werden und regelmäßig die Welt entdecken können, sind die Tiere interessant zu beobachten. Wenn dies nicht passiert, wirken die Tiere langweilig und werden schnell vernachlässigt."
  },
  {
    "Titel":"Futter",
    "Beschreibung":"Was fressen Kaninchen?",
    "URL":"https://upload.wikimedia.org/wikipedia/commons/d/d2/Carrots_with_stems.jpg",
    "Langtext":"Die Kaninchenernährung ist sehr aufwendig. Es genügt keinesfalls den Tieren nur ein Schüsselchen Trockenfutter am Tag ins Gehege zu stellen.\nDie Fütterung mit Trockenfutter aus dem Handel sowie mit Pellets, Knabberstangen etc. ist keine artgerechte Kaninchenernährung.\nTrockenfutter macht die Verdauung anfällig, schränkt den Stoffwechsel ein, führt zu Verdauungsstörung, Zahnerkrankung und Frischfutterunverträglichkeiten.\n\nWiesenkräuter\nDas einzige was sich in der Kaninchenernährung als \"Alleinfuttermittel\" bezeichnen lässt ist eine große Auswahl an Wild und Wiesenkräuter.\nWenn diese den Kaninchen rund um die Uhr zur Verfügung stehen ist kein anderes Futter notwendig.\nWiesenkräuter sind das natürliche und ideale Futtermittel der Kaninchen.\nWenn die Tiere diese Art der Ernährung nicht gewöhnt sind, müssen sie langsam angefüttert werden.\nAnfänger sollten sich auf jeden Fall über verträgliche und unverträgliche Wiesenkräuter informieren. Es darf nicht wild drauf los gepflückt werden, da es auch giftige Kräuter gibt.\n\nHeu\nDas Heu dient als Wiesen-Ersatz. Der Vorteil ist, dass es im Winter verfügbar und einfach zu lagern ist. Es sollte den Kaninchen, z.B.: in einer Heuraufe, rund um die Uhr zugänglich sein.\nHeu sollte aber nicht als Hauptnahrungsmittel gedacht sein. Da im Heu diverse Pflanzen enthalten sind, suchen sich die Kaninchen die guten Pflanzen raus. Etwa 50% bleiben übrig, da die Kaninchen diese nicht verwerten können oder Giftstoffe enthalten.\n\nZweige\nUm die Kaninchen ausgewogen zu ernähren, benötigen sie regelmäßig frische Baumzweige. Hier muss nichts abgemacht werden. Die Kaninchen freuen sich über die Rinde, Blätter, Blüten und Knospen, sowie die Früchte.\nBeim Zweige entrinden nehmen die Kaninchen eine hohe Konzentration an Pflanzenstoffen auf, die sie für die Verdauung benötigen.\nBesonders hoch im Kurs stehen Apfelbaum, Haselnuss und Weide.\nIm Winter kann man auf Laub zurückgreifen und zusätzlich grüne Zweige nehmen.\n\nObst\nWenn es Herbst wird, werden einheimische Obstsorten zu einer guten Ergänzung des Kaninchenfutters. Das Obst, sollte aber nur als Beigabe zum Futter gereicht werden. Um Kaninchen zu belohnen eignet sich das Obst auch sehr gut.\nIm Obst ist, entgegen vieler Behauptungen, nicht viel mehr Zucker enthalten, als in Heu oder Pflanzen.\nReiner Zucker darf nicht verfüttert werden, da dieser schädlich ist für die Kaninchen.\n\nGemüse\nWenn Kaninchen nicht viele Kräuter und Pflanzen bekommen können, ist die Gemüsefütterung wichtig. Hier sollten die Kaninchen viel abwechslungsreiches Gemüse bekommen. Zu viel Gemüse gibt es nicht. Primär sollte es aber Blattgemüse und Grünfutter geben.\nWenn es Winter ist, bietet Gemüse eine gute Alternative zum Wiesenfutter.\n\nKüchenkräuter\nKüchenkräuter werden von den Kaninchen benötigt, um gesund zu bleiben. Der hohe Gehalt an Pflanzenstoffen ist wichtig für die Verdauung. Wenn keine Wildkräuter geboten werden können, sind sie ein wichtiger Nahrungszusatz.\nEs können alle käuflichen Küchenkräuter verfüttert werden."
  },
  {
    "Titel":"Toiletten",
    "Beschreibung":"Welche Art von Toiletten brauchen Kaninchen?",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/toilette.jpg",
    "Langtext":"Als Toiletten eignen sich Katzentoiletten, oder andere Wannen. Die Toiletten sollten in allen Gehegeecken stehen und sollten leicht zugänglich sein, damit die Kaninchen einfach rein hüpfen können.\nAn den Futterstellen sollte eine Toilette stehen, da die Kaninchen auch beim Fressen Köttel und Urin abgeben. Hier wird eine große Wanne benötigt, damit die Kaninchen sicher sitzen können und ungestört fressen können.\nDamit die Kaninchen sich auf der Toilette wohlfühlen, muss die Wanne gemütlich und saugstark sein. Hier empfiehlt sich eine Schicht Holzpellets, die mit Stroh bedeckt ist.\nDie Toiletten müssen rund um die Uhr zugänglich sein und mehrmals die Woche gereinigt werden."
  },
  {
    "Titel":"Platzangebot",
    "Beschreibung":"Wie viel Platz brauchen Kaninchen?",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/gehege.jpg",
    "Langtext":"Kaninchen gehören niemals in einen Handelsüblichen kleinen Käfig!\n\nIn der freien Natur bewohnen Kaninchen Reviere von mehreren Quadratkilometern. Daher brauchen auch Kaninchen, die im Haus oder im Garten leben, viel Platz. Am geeignetsten ist ein großes Außengehege mit Absicherung nach unten (Kaninchen können sich raus buddeln), mit raubtierfesten Wänden (Fuchs, Mader) und ein Schutz nach oben (Raubvögel).\nWenn man keinen Garten hat, kann man für die Kaninchen ein Gehege im Haus aufstellen oder ein Kaninchenzimmer einrichten. Dabei sollte auf einen wasserdichten Boden geachtet werden (z.B. PVC) und die Gehegewände sollten mindestens 90cm hoch sein.\nMan rechnet, für die Gehegegröße (egal ob innen oder außen), mit 2-3 qm² pro Kaninchen. Wenn die Kaninchen mehr als 8 Stunden am Tag Auslauf bekommen (Wohnung, Garten), reichen die 2qm². Wenn die Kaninchen weniger als 8 Stunden Auslauf bekommen, brauchen sie mindestens 3qm². Hier wird jedoch nur die Grundfläche berechnet. Etagen werden nicht gezählt.\n\nDie Gehege, egal ob innen oder außen, sollten gut durchdacht und geplant sein."
  },
  {
    "Titel":"Behausung",
    "Beschreibung":"Brauchen Kaninchen ein Haus?",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/behausung.jpg",
    "Langtext":"In freier Natur leben die Kaninchen in riesigen unterirdischen Gängen. Diese kann man Zuhause oder im Garten durch Kaninchenhäuser, Holz- oder Korkröhren ersetzen.\nPro Kaninchen sollte ein Haus (mit mindestens zwei Ausgängen) zur Verfügung stehen, da die Tiere in der Natur nach Ihrer Rangordnung getrennt, bzw. zusammen mit Ihrem Partner schlafen. Die Häuser bieten im Sommer auch einen kühlen Unterschlupf. Dort können sich die Tiere zurückziehen."
  },
  {
    "Titel":"Die Wohnung kaninchensicher machen",
    "Beschreibung":"Auch Kaninchen können in der Wohnung hoppeln",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/sicher.jpg",
    "Langtext":"Kaninchen können auch in der Wohnung gehalten werden. Wichtig ist hierbei, dass man ihnen genug Platz und Auslauf bietet. Und man sollte Kompromisse machen können. Die kleinen Nager verlieren in der Wohnung gerne mal den ein oder anderen Köttel und nagen auch den ein oder anderen Stuhl, die Couch oder auch gerne mal ein Kabel an. Die Kabel kann man weitestgehend mit Kabelkanälen schützen (siehe Bild).\n\nSo kann man ihnen ein Kaninchenzimmer einrichten, wo es nicht ganz so schlimm ist, wenn etwas angenagt wird, oder auch mal das Geschäft nicht in die Toilette geht. Wenn man kein ganzes Zimmer zur Verfügung hat, kann man auch eine Kaninchenecke einrichten. Hier haben die kleinen Mümmler auch Ihren Bereich, wo sie tun und lassen können, was sie wollen und am täglichen Leben mit teilnehmen können. Wichtig ist jedoch hier, eine Fläche von 2 – 3 qm² pro Kaninchen."
  },
  {
    "Titel":"Tierarztbesuche",
    "Beschreibung":"Muss ich zum Tierarzt?",
    "URL":"http://petcheck.christian-heinisch.de/rabbit/images/tierarzt.png",
    "Langtext":"Kaninchen sollten vom Tierarzt gegen RHD1/2 und Myxomatose geimpft werden. Die Kosten hierfür Betragen rund 20 € pro Impfung. Die Kaninchen werden 2-mal im Jahr gegen die Krankheiten geimpft. Je nach Impfstoff gibt es eine Kombiimpfung oder Einzelimpfungen. Im ersten Jahr benötigen die Tiere eine Grundimmunisierung. Das bedeutet, das im ersten Jahr Kosten von 60 € – 120 € auf den Halter zukommen.\nWenn die Kaninchenmännchen mit Weibchen zusammenleben und man keinen Nachwuchs haben möchte, sollte man unbedingt die kleinen Rammler unbedingt kastrieren lassen. Da sonst relativ schnell junge Kaninchen auf die Welt. Die Kosten betragen rund 50 € – 100 €.\nBei den oben genannten Kosten, handelt es sich um Durchschnittswerte. Die Preise erfragt man am besten beim Tierarzt des Vertrauens.\nMan sollte immer bedenken, dass Tiere jederzeit erkranken können und die Tierarztkosten schnell in die Höhe steigen können. Deshalb sollte man sich als Tierhalter grundsätzlich etwas Geld für unerwartete Tierarztkosten zur Seite legen."
  }
]